/* 请至少连接4个点 */
"LOCKER_VIEW_CONTROLLER_ATLEAST_FOUR" = "At least 4 nodes";

/* 请再次绘制手势密码 */
"LOCKER_VIEW_CONTROLLER_DRAW_AGAIN" = "draw again please";

/* 请绘制手势密码 */
"LOCKER_VIEW_CONTROLLER_DRAW_PATTERN" = "draw pattern please";

/* 设置手势密码 */
"LOCKER_VIEW_CONTROLLER_NAV_TITLE" = "Guesture Setting";

/* 两次绘制的图案不一致，请重新绘制 */
"LOCKER_VIEW_CONTROLLER_NO_SAME" = "Two patterns are not same, please reset";

/* 设置成功 */
"LOCKER_VIEW_CONTROLLER_SUCCESS" = "Suceess";

